Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/dc_05_4.doc.tmx
Source language: sme
Languages: nob

source: Sámi allaskuvllas lea riikkalaš ovddasvástádus sámi servodaga alitoahpahusas ja das lea erenoamáš guovddášdoaibma sámi oahpaheaddjioahpus , ja Bodådjo allaskuvllas ja Davvi-Trøndelága allaskuvllas fas lea oasseovddasvástádus oahppofalaldagaid ovddideamis julevsámi ja lullisámi álbmogii , gč. NAČ 2003:3 Sámi oahpaheaddjioahppu .
nob: Det er Samisk Høgskole som har det nasjonale ansvaret innen høgere utdanning i det samiske samfunnet og en spesielt knutepunktfunksjon innen samisk lærerutdanning , mens Høgskolen i Bodø og Høgskolen i Nord-Trøndelag har et delansvar for utvikling av utdanningstilbud for den lulesamiske og sørsamiske befolkning jf NOU 2000 : 3 Samisk lærerutdanning .

source: Sámi allaskuvla lea váldán álgaga doallat fierpmádatčoahkkima 26.05.05 lullisámi oahpaheaddjioahpu ja dutkandárbbu birra .
nob: Samisk høgskole har tatt initiativ til og berammet et nettverksmøte den 26.05.05 om sørsamisk lærerutdanning og forskningsbehov .

source: Dutkama dáfus lea uhccán dahkkojuvvon lullisámi guovllus .
nob: Forskningsmessig er det gjort lite på det sørsamiske området .

source: Sámediggi sáddii 2004 čavčča ovddalgihtiicealkámuša Stuorradiggedieđáhussii dutkama birra ja celkkii ee. čuovvovaččat :
nob: Sametinget sendte høsten 2004 en forhåndsuttalelse til Stortingsmelding om forskning og uttalte bl.a. følgende :

source: Situasjonen for lule- og sørsamisk er så prekær ahte skal språket overleve må strakstiltak settes i verk for å øke rekrutteringen til disse fagene .
nob: Situasjonen for lule- og sørsamisk er så prekær at skal språket overleve må strakstiltak settes i verk for å øke rekrutteringen til disse fagene .

source: Samtidig er de en stor mangel på forskere son behersker lule- og sørsamisk språk i tilstrekkelig grad .
nob: Samtidig er det en stor mangel på forskere som behersker lule- og sørsamisk språk i tilstrekkelig grad .

source: Derfor må de settes inn særlige tiltak for å øke rekrutteringen til disse fagene , og de bør signaliseres ahte de er vilje til å stille midler til rådighet for ahte de son velger å fordype seg i disse fagene har mulighet til å bygge seg en karriere innen fagfeltet .
nob: Derfor må det settes inn særlige tiltak for å øke rekrutteringen til disse fagene , og det bør signaliseres at det er vilje til å stille midler til rådighet for at de som velger å fordype seg i disse fagene har mulighet til å bygge seg en karriere innen fagfeltet .

source: Det finnes ikke noe kjerneområde for sørsamisk kultur- og språk og dette fører til ahte de sørsamiske språket er under spesielt sterkt press .
nob: Det finnes ikke noe kjerneområde for sørsamisk kultur og språk og dette fører til at det sørsamiske språket er under spesielt sterkt press .

source: Stuorradiggedieđáhusas nr. 20 Vilje til forskning ( 2004-2005 ) daddjojuvvo ahte Regjeringen har son mål å styrke samisk forskning og rekruttering av samiske forskere og ahte de skal bidras til ahte primær- og grunnlagsforskning om samiske forhold blir organisert og tilrettelagt for samisk forskning .
nob: I Stortingsmelding nr. 20 Vilje til forskning ( 2004-2005 ) heter det at Regjeringen har som mål å styrke samisk forskning og rekruttering av samiske forskere og at det skal bidras til at primær- og grunnlagsforskning om samiske forhold blir organisert og tilrettelagt for samisk forskning .

source: Sámediggeráđi 19.05.05 beaivvi čoahkkima vuođul Davvi-Norgga allaskuvllaiguin ja universitehtaiguin dutkandárbbu birra sámi dutkamis lea Sámediggeráđđi sádden čálalaš cealkámuša St. dieđáhussii nr. 20 Vilje til forskning ja ain eanet deattuhan dan dárbbu mii lea áŋgiruššat dutkan- ja ovddidanbargguiguin erenoamážit julev- ja lullisámi guovlluin .
nob: Med bakgrunn i Sametingsrådets møte den 19.05.05 med høgskolene og universitetet i Nord-Norge angående forskningsbehov innen samisk forskning har Sametingsrådet ved visepresidenten avholdt møte med lederen i Kirke- , utdannings og forskningskomiteen 24.05.05 og lagt fram en skriftlig uttalelse til St.meld. nr. 20 Vilje til forskning , og ytterligere fremhevet behovet for satsing på forsknings- og utviklingsarbeid spesielt i de lule- og sørsamiske områdene .

source: Evttohus 8 : Oktasaš davviriikkalaš nuoraiddiehtojuohkima áŋgiruššan
nob: Forslag 8 : Felles nordisk satsing på ungdomsinformasjon

source: Diehtojuohkin- ja gulahallankanálat sámegillii sámi nuoraid várás leat deaŧalaš deaivvadansajit ja váikkuhangaskaoamit go galgá loktet giela stáhtusa ja movttiidahttit nuoraid lohkat ja čállit sámegillii .
nob: Samiskspråklige informasjons- og kommunikasjonskanaler for samisk ungdom er viktige arenaer og virkemidler for å heve språkets status og stimulere til samiskspråklige lese- og skrivevaner blant unge .

source: Dan lassin dat leat buorit oktavuohta- , fierpmádat- ja diehtojuohkinlonohallangáldut .
nob: I tillegg er de anvendelige kilder for kontakt , nettverk og informasjonsutveksling .

source: Infonuorra Sápmi , mii geavaha golbma sámegiela lassin dárogillii , lea šaddan deaŧalaš ja bivnnuhis diehtojuohkin- ja gulahallankanálan sámi ja eará nuoraid gaskkas .
nob: Infonuorra Sápmi , hvor tre av de samiske språkene i tillegg til norsk benyttes , har utviklet seg til å bli en viktig og populær informasjons- og kommunikasjons-kanal blant samisk ungdom og andre .

source: Sámediggi lea fuobmán Infonuorra Sápmi-prošeavtta mávssolašvuođa ja vejolašvuođaid , ja lea juolludan ruđaid Infonuorra Sápmi doibmii Sámi kulturfoandda ja Dearvvašvuođa- ja sosiálaruđaid bokte .
nob: Sametinget har sett verdien og potensialet i Infonuorra Sápmi-prosjektet , og har bidratt økonomisk til Infonuorra Sápmis drift ved tilskudd over Samisk kulturfond og Helse- og sosialmidlene .

source: Doarjja lea addojuvvon sihke prošeavtta vuosttas muddui , mii lei vuosttažettiin jurddašuvvon Nordlándda nuoraid várás , go dat maŋŋá viiddiduvvui fáladahkan buot sápmelaččaide Norgga bealde , ja fálaldahkii Sámi Klara Klok Infonuorra Sápmi olis .
nob: Tilskudd har vært gitt både til prosjektets første fase som var rettet hovedsakelig mot unge i Nordland , ved den senere utvidelsen mot et allsamisk tilbud på norsk side , og til tilbudet Samisk Klara Klok i regi av Infonuorra Sápmi .

source: Sámediggeráđđi lea doallan čoahkkima Nordlándda fylkkasuohkaniin dán prošeavtta birra , ja áigu lagabui geahčadit vejolašvuođa ain doarjut prošeavtta doaimma .
nob: Sametingsrådet har vært i møte med Nordland fylkeskommune om prosjektet , og vil se nærmere på muligheten for fortsatt å bidra til drift av prosjektet .

source: Sámediggeráđđái lea oktasaš davviriikkalaš áŋgiruššan nuoraiddiehtojuohkimiin , ja ollislaš ja oktasaš diehtojuohkinkanála oččodeapmi buot sámi nuoraid várás , dakkár ášši mii berre loktejuvvot davviriikkalaš ja oktasašsámi dássái .
nob: Sametingsrådet ser spørsmålet om en felles nordisk satsning på ungdomsinformasjon , og arbeid for å skape en helhetlig og felles allsamisk informasjonskanal for ungdom , som en sak som bør løftes opp på nordisk og fellessamisk nivå .

source: Sámi parlamentáralaš ráđi nuoraidkonferánssas Honnesvágis golggotmánus 2004 válde oassálastit ovdan dan ahte neahttafálaldat SameNet , maid Samernas Utbildningscentrum Johkamohkis doaimmaha , ain ferte veahkehuvvot doaibmat .
nob: På Samisk parlamentarisk råds ungdomskonferanse i Honningsvåg i oktober 2004 ble det fra deltakernes side tatt opp at nett-tilbudet SameNet , som drives av Samernas Utbildningscentrum i Jokkmokk , må sikres fortsatt eksistens og drift .

source: Sámi parlamentáralaš ráđđi lea bargan SameNet-áššiin .
nob: Samisk parlamentarisk råd har arbeidet med SameNet-saken .

source: Sámediggeráđđi áigu ovddidit ášši oktasaš davviriikkalaš áŋgiruššama nuoraiddiehtojuohkimiin Sámi parlamentáralaš ráđđái ja Ministtarčoahkkimiidda , vai sáhttet doppe meannudit ášši ja kártet vejolaš ovttasbargobeliid ja - vugiid .
nob: Sametingsrådet vil ta saken om en felles nordisk satsning på ungdomsinformasjon opp i Samisk parlamentarisk råd og på Ministermøtene , for behandling og kartlegging av mulige samarbeidspartnere og - måter der .

source: Sámediggeráđđi oaidná diehttalassan ja lunddolažžan ahte Sámedikki nuoraidpolitihkalaš lávdegoddi váldojuvvo mielde dán bargui .
nob: Sametingsrådet ser det som selvsagt og naturlig at Sametingets ungdomspolitiske utvalg involveres i dette arbeidet .

source: Evttohus 9 : 10-jagi doaibmaprográmma lullisámi giela , kultuvrra ja identitehta ektui
nob: Forslag 9 : 10-årig handlingsplan for sørsamisk språk , kultur og identitet

source: Sámediggeráđđi lea váldán diehttavassii ahte prošeakta " lullisámi oahpahus ruovttuskuvllain " dál lea loahpahuvvon ja ahte prošeaktaraporta oktan evttohusain mo joatkit doaibmabiju lea sáddejuvvon Oahpahus- ja dutkandepartementii ( ODD ) .
nob: Sametingsrådet har tatt til etterretning at prosjektet " Sørsamisk opplæring ved hjemmeskoler " nå er sluttført og at prosjektrapport med tilrådning til videreføring av tiltak er sendt til utdannings- og forskningsdepartementet ( UFD ) .

source: Prošeavtta ulbmil lea leamaš addit lullisámegielat ohppiide dakkár dievaslaš ja dásseárvosaš skuvlafálaldaga , mas ruovttubáikki skuvllat leat váldoorohahkan .
nob: Prosjektet har hatt som mål å gi sørsamiske elever et fullverdig og likeverdig samisk skoletilbud med hjemstedsskolene som hovedbase .

source: Prošeaktaáigodagas lea ráhkaduvvon sámegiel oahpahusfálaldat golmma resursaskuvlla lullisámi ohppiide .
nob: I løpet av prosjektperioden er det bygd opp tilbud om samiskundervisning til sørsamiske elever fra tre ressursskoler .

source: Váldooassi fálaldagas lea gáiddusoahpahus mas oahppit besset čoahkkanit muhtun vahkuid skuvlajagis dan resursaskuvlii masa sii gullet .
nob: Hovedvekten av tilbudet er lagt på fjernundervisning med mulighet for elevene til å delta noen uker hvert skoleår på samlinger på den ressursskolen de har tilknytning til .

source: Ovttasbargošiehtadus gaskal Sámedikki ja Nordlándda , Davvi- ja Lulli-Trøndelága ja Hedmárkku fylkkasuohkaniid vuolláičállojuvvui guovvamánu 11. b. 2005 , ja dat geatnegahttá beliid árjjalaččat leat mielde váldimin ovddasvástádusa sámi kultuvrra , giela ja servodateallima sihkkarastimis ja ovddideamis .
nob: Sametingsrådet vil følge opp de tilrådninger som er gjort i rapporten . Samarbeidsavtalen mellom Sametinget og fylkeskommunene Nordland , Nord- og Sør-Trøndelag og Hedmark som ble undertegnet 11. februar 2005 , forplikter partene til å ta et aktivt medansvar for sikring og utvikling av samisk kultur , språk og samfunnsliv .

source: Šiehtadus geatnegahttá beliid bargat dan ala ahte galgá leat vejolaš čađahit ollislaš oahpu sámegielas .
nob: Gjennom avtalen er partene forpliktet til å arbeide for at det skal bli mulig å gjennomføre et helhetlig utdanningsforløp i samisk .

source: Bealit áigot maiddái searvvahit stáhta ja gielddaid eiseválddiid dán bargui .
nob: Partene vil også involvere statlige og kommunale myndigheter i dette arbeidet .

source: Lullisámi álbmogis guktui bealde riikkarájáid lea lagaš oktavuohta sihke bearašlaččat ja kultuvralaččat .
nob: Det sørsamiske folket på tvers av landegrensene har et nært forhold både familiært og kulturelt .

source: Dán oktiigullevašvuođa ferte nannet ja dainna ferte ávkkástallat , gč. ášši SPR 16/03 mas Sámi parlamentáralaš ráđđi deattuha mávssolašvuođa das ahte jođihuvvo oktasaš davviriikkalaš sámi giella- ja oahpahuspolitihkka .
nob: Dette samholdet må styrkes og utnyttes jf. sak SPR 16/03 der Samisk Parlamentarisk råd understreker betydningen av at det føres en felles nordisk samisk språk- og utdanningspolitikk .

source: Dáinna lágiin sáhttá buoremusat ávkkástallat olmmošlaš , ekonomalaš resurssaiguin ja fágaolbmuid lonuhemiin .
nob: På denne måten kan menneskelige , økonomiske ressurser og utveksling av fagpersonell best utnyttes .

source: Sámediggeráđđi lea maid máŋgii váldán ovdan ODD:in ahte buot sámi gáiddusoahpahussii dárbbašuvvojit bistevaš ortnegat .
nob: Sametingsrådet har også flere ganger tatt opp med UFD om at det er nødvendig med permanente ordninger for all samisk fjernundervisning .

source: Evttohus 10 : Sámi oahpponeavvopedagogihkka
nob: Forslag10 : Samisk læremiddelpedagogikk

source: Sámediggeráđđi oaidná mávssolažžan váikkuhit sámi oahpaheddjiid gelbbolašvuođadási loktema .
nob: Sametingsrådet ser det som verdifullt å medvirke til en økning av kompetansenivået for samiske lærere .

source: Dan oktavuođas lea Sámediggi áššis 07/02 mearridan čuovvovačča :
nob: I den forbindelse har Sametinget i sak 07/02 vedtatt følgende :

source: Stipeandaortnet galgá ásahuvvot gitta 3 jagi rádjái , man ulbmil galgá leat bestet ođđa čálliid geat háliidit čađahit oahpponeavvopedagogihka Sámi allaskuvllas joatkkaoahppofálaldahkan ( 10 oahppočuoggá ) .
nob: Det opprettes en stipendordning for inntil 3 år som har til formål å rekruttere nye forfattere som ønsker å ta læremiddelpedagogikk ved Samisk høgskole som et videreutdanningstilbud ( 10 vekttall ) .

source: Stipeandda sturrodat mearriduvvo leat eanemusat 50 000 ruvnno juohke olbmo nammii , ja eanemusat sáhttá juohkit 10 stipeandda juohke skuvlajagi .
nob: Stipendets størrelse fastsettes inntil kr 50 000 pr. person , og det kan tildeles inntil 10 stipender pr. skoleår .

source: Stipeandaruđat váldojuvvojit poasttas 56.0 Sámi oahpponeavvut .
nob: Midlene til stipendet tas fra post 56.0 – samiske læremidler .

source: Sámediggeráđđái fápmuduvvo váldi mearridit lagat njuolggadusaid stipeandaortnega várás .
nob: Sametingsrådet delegeres fullmakt til å fastsette nærmere retningslinjer for stipendordningen .

source: Sámediggi lea golmma jagis juohkán 26 stipeandda studeanttaide geat leat čađahan oahpponeavvo-pedagogihkkaoahpu .
nob: Sametinget har i løpet av 3 år tildelt 26 stipender til studenter som har tatt læremiddelpedagogikkstudier .

source: Vuosttažettiin leat oahpaheaddjit čađahan dán joatkkaoahpu .
nob: Studentene har i hovedsak vært lærere som har tatt studiet som videreutdanning .

source: Viidáseappot lea Sámediggi álggahan prošeavtta ” Erenoamášpedagogihka gelbbolašvuođalokten 2004-2006 julev- ja lullisámeguovlluin ja Lulli-Romssa ja Davvi-Nordlándda guovlluin ” .
nob: Videre har Sametinget satt i gang prosjektet " Spesialpedagogisk kompetanseheving 2004 – 2006 i lule- og sørsamiske områder samt områdene i sør-Troms og nordre Nordland " .

source: Ulbmiljoavku lea vuosttažettiin skuvllaid ja mánáidgárddiid bargit ja guovlluid PP-bálvalusa bargit .
nob: Målgruppe er i hovedsak personale i skole og barnehage samt PP-tjenesten i områdene .

source: Oassin dán gelbbolašvuođaloktemis lágiduvvojit oanehis kurssat oahpponeavvoráhkadeamis oassálastiide .
nob: Som en del av denne kompetansehevinga arrangeres det kortere kurs i læremiddelutvikling for deltakerne .

source: Evttohus 11 : Njeareveadji ferte oažžut geainnu
nob: Forslag 11 : Nervei må få en veiløsning

source: Gáŋgaviikka gielda lea ohcan Sámedikkis 100 000 ruvdnosaš doarjaga vai beassá leat mielde ruhtadeamen ovdaprošeavtta geaidnoráhkadeami oktavuođas Njeareveadjái .
nob: Gamvik kommune har søkt Sametinget om støtte på kr. 100 000 til medfinansiering av forprosjektering av veitrase til bygda Nervei .

source: Golut buohkanassii leat meroštallojuvvon 220 000 ruvdnosažžan , mas Finnmárkku fylkkagielda lea juolludan 100 000 ruvdnosaš doarjaga .
nob: Totalkostnadene er beregnet til kr. 220 000 , hvorav Finnmark fylkeskommune har innvilget en støtte på kr. 100 000 .

source: Sámediggi ádde ahte Njeareveadji dárbbaša geainnu .
nob: Sametinget har forståelse for behovet for en veiløsning til Nervei .

source: Sámediggi čujuha dasa ahte plánenbargu lea gieldda ovddasvástádus muddenplánaid ráhkadeami bokte .
nob: Sametinget vil påpeke at det er et kommunalt ansvar å stå for planlegging gjennom utarbeidelse av reguleringsplaner .

source: Gáržžes bušeahttarámmaid geažil ferte Sámediggi vuoruhit čavga iešguđet doaibmabijuid gaskkas , sihke prinsihpalaččat ja ekonomalaččat .
nob: På grunn av begrensede budsjettrammer i Sametinget må en prioritere strengt , både prinsipielt og økonomisk , mellom ulike tiltak .

source: Geaidnoprošekteren lea hui divrras ja lea vel gieldda ovddasvástádus .
nob: Prosjektering av veitraseer er svært kostnadskrevende og er dessuten et kommunalt ansvar .

source: Jus Sámediggi doarju dán geaidnoplánaprošeavtta , de dat rahpá oppalaš vejolašvuođaid ruhtadit gielddaid plánabargguid , mii buvttiha stuorra ekonomalaš váikkuhusaid Sámediggái sullasaš áššiin .
nob: Det er heller ikke avsatt midler i Sametingets budsjett til denne type tiltak . Støtte til dette veiplanprosjektet vil generelt åpne for finansiering av kommunalt planarbeid som vil gi betydelige økonomiske konsekvenser for Sametinget i liknende saker .

source: Sámediggi áigu liikká árvvoštallat ášši ovttasbargošiehtadusruđaid oktavuođas .
nob: Sametingsrådet vil likevel vurdere saken over samarbeidsavtalmidlene .

source: Evttohus 12 : Sámi guovlluid eanadoallu ii galgga šat goariduvvot
nob: Forslag 12 : Rasering av landbruket i samiske områder kan ikke fortsette

source: Sámediggi meannudii sámi ássanguovlluid eanadoalloplána áššis 08/01 .
nob: Sametinget behandlet jordbruksplan for samiske bosettingsområder i sak 08/01 .

source: Plána lea leamaš njuolggadussan Sámedikki eanadoallopolitihkkii .
nob: Planen har vært retningsgivende for Sametingets jordbrukspolitikk .

source: Máŋga plána áŋgiruššansuorggi leat ain áigeguovdilat .
nob: Flere av innsatsområdene i planen er fortsatt aktuelle .

source: Okta áŋgiruššansurggiin lei sámi guovlluid eanadoallopolitihka regionaliseren ja nuppástuhttin .
nob: Et av innsatsområdene var å regionalisere og legge om nasjonal landbrukspolitikk i samiske områder .

source: Dat lea muhtun muddui dáhpáhuvvan dainna lágiin ahte gielddaide ja fylkkaide lea fápmuduvvon váldi areálaáššiin ja doarjjaáššiin , muhto eanadolliid ekonomalaš eavttut eai gal leat buorránan .
nob: Det har skjedd til en viss grad ved at kommunene og fylkene har fått flere fullmakter i arealsaker og tilskuddssaker , men de økonomiske vilkårene for gårdbrukere har imidlertid ikke bedret seg .

source: Eanadoalu ekonomalaš ovdáneapmi lea leamaš negatiiva ja dat lea dagahan ahte lea leamaš váttis oažžut olbmuid álgit ealáhussii , ollu eanadoalut leat heaittihuvvon ja máŋggas geat ain leat ealáhusas , rahčet ekonomalaččat .
nob: Den økonomiske utviklingen i jordbruket har vært negativ med den konsekvens at rekruttering til næringen er svekket , mange gårdsbruk er lagt ned og at flere av de gjenværende brukene sliter økonomisk .

source: Ráđđi lea maid mearkkašan ahte doallovisttiid bajásdoallu ja ođasmahttin ii vuoruhuvvo .
nob: Rådet har også registrert at vedlikehold og fornyelse av driftsbygninger prioriteres ned .

source: Dán lea ráđđi máŋgii cuiggodan Eanadoallodepartementii šiehtadallamiid oktavuođas .
nob: Rådet har påpekt dette flere ganger overfor Landbruksdepartementet i forbindelse med avtaleforhandlingene .

source: Eaige dálá WTO-šihtadallamat atte ekonomalaš ovdduid sámi guovlluid eanadollui eaige muđuige riikkas .
nob: De pågående WTO-forhandlingene vil heller ikke kunne gi noen økonomiske fordeler verken for jordbruket i samiske områder eller i resten av landet .

source: Sámediggeráđđi lea ovttamielas das ahte sámi guovlluid eanadoallu ii sáhte ovdánit nu mo dál .
nob: Sametingsrådet er enig i at den utviklingen vi ser i jordbruket i samiske områder ikke kan fortsette .

source: Sámediggi ferte ođđasis guorahallat sámi guovlluid eanadoalu .
nob: Sametinget må ha en ny gjennomgang av situasjonen for jordbruket i samiske områder .

source: Sámediggeráđđi áigu nammadit bargojoavkku mii galgá buktit dieđáhusa sámi guovlluid eanadoalu birra 2006 giđa .
nob: Sametingsrådet vil oppnevne et arbeidsutvalg som skal komme med en melding om jordbruket i samiske områder våren 2006 .

source: Seammás áigu ráđđi bidjat mandáhta ja eará rámmaid bargui .
nob: Samtidig vil rådet angi mandat og øvrige rammer for arbeidet .

source: Lávdegoddi galgá čielggadit sámi guovlluid eanadoalu ekonomalaš vuođu , Sámedikki rolla Norgga eanadoallopolitihka hábmemis ja eanadoalu mearkkašumi sámi kultuvrii , servodateallimii ja ássamii .
nob: Utvalget skal utrede det økonomiske grunnlaget for jordbruk i samiske områder , Sametingets rolle i utformingen av norsk landbrukspolitikk og jordbrukets betydning for samisk kultur , samfunnsliv og bosetting .

source: Lávdegoddi galgá maiddái árvvoštallat leat go dálá eanadoalloplána bajimus ulbmilat ollašuvvan .
nob: Utvalget må også vurdere om de overordnete målene for den eksisterende jordbruksplanen er oppnådd .

source: Evttohus 1 , áirras Willy Ørnebakk , BB:a sámediggejoavku
nob: Forslag 1 , representant Willy Ørnebakk , APs sametingsgruppe

source: Sámediggi mearridii ovttajienalaččat guovvamánus 2005 ahte vuoruheamit kulturviessoplánas , áššis 21/99 , galget ain gustot .
nob: Sametinget vedtok enstemmig i februar 05 at det er prioriteringene i kulturhusplanen , sak 21/99 som fortsatt skal gjelde .

source: Sámediggeráđđi lea 18.04.2005 beaiváduvvon reivves Kultur- ja girkodepartementii dadjan nu eahpečielgasit mearrádusa birra , ahte departemeanta 03.05.05 beaiváduvvon reivves mii lea mielddusin , lea bivdán Sámedikki čilget mii lea rivttes vuoruheapmi .
nob: Sametingsrådet har i brev av 18.04.05 overfor Kultur- og kirkedepartementet uttrykt seg så uklart om vedtaket , at departementet i brev av 03.05.05 ( vedlagt ) ber Sametinget klargjøre hva som er riktig prioritering .

source: Sámediggi bivdá Sámediggeráđi dakkaviđe čilget Kultur- ja girkodepartementii ahte lea dat 1999 vuoruhanlistu mii gusto huksengearggus kulturviesuide , nu ahte ii geava nu funet ahte buot sámi kulturviesso-prošeavttat báhcet eret 2006 stáhtabušeahtas .
nob: Sametinget ber Sametingsrådet umiddelbart å klargjøre overfor Kultur- og kirkedepartementet at det er prioriteringslisten fra 1999 som gjelder for de utbyggingsklare kulturhusene , slik at man ikke risikerer at samtlige samiske kulturhus - prosjekter ramler ut av statsbudsjettet for 2006 .

source: 39 áirasis ledje 33 čoahkis .
nob: Av 39 representanter var 33 tilstede .

source: Evttohus 1 , áirras Willy Ørnebakkas mearriduvvoi ovttajienalaččat sáddejuvvot Sámediggeráđđái viidáset meannudeapmái .
nob: Forslag 1 , fra representant Willy Ørnebakk ble oversendt Sametingsrådet for videre behandling ; enstemmig vedtatt .

source: Áirras Egil Olli ovddidii čuovvovaš beavdegirjelasáhusa Bargiidbellodaga sámediggejoavkku bealis :
nob: Representant Egil Olli , Arbeiderpartiets sametingsgruppe , fremmet følgende protokolltilførsel :

source: Beavdegirjelasáhus , áššis 21/05 , čuokkis 3 Ođđa áššiid almmuheapmi :
nob: Protokolltilførsel , sak 21/05 , pkt. 3 . Kunngjøring av nye saker :

source: Guoská evttohussii 11 .
nob: Ad . forslag 11 .

source: Bargiidbellodaga sámediggejoavku áigu mearkkašit ahte oasseruhtadeami ohcan muddenplánii geainnu oktavuođas Njeareveadjái , lea leamaš meannuduvvon Sámedikkis heivetmeahttun guhkes áiggi .
nob: Arbeiderpartiets sametingsgruppe vil bemerke at søknaden om delfinansieringen av reguleringsplan for vei i Nervei , har vært til behandling i Sametinget i uforholdsmessig lang tid .

source: Geaidnočoavddus Njeareveadjái lea leamaš ovddiduvvon Sámedikki dievasčoahkkimii máŋgga oktavuođas ja vuoigŋa lea leamaš positiiva .
nob: Veiutløsning til Nervei har vært fremma for Sametingets plenum ved flere anledninger og stemningen har vært positiv .

source: Dál ferte mearrádus dahkkojuvvot ja mii bivdit Sámediggeráđi , almmá vuorddekeahttá , váikkuhit ahte ášši meannuduvvo positiiva čovdosiin .
nob: Vi må nå få en avgjørelse , og ber Sametingsrådet , uten videre opphold , å bidra til at saken blir behandlet med et positivt utfall .
